[
  {
    "id": "bfaa87c0-c46d-4544-b38e-6f1712e56076",
    "title": "檻の外、牙の音",
    "content": "その夜の廃校は、いつもより湿っていた。\n外では雨が降っていた。じとじとと、重く、まるで空が校舎ごと押し潰そうとしているようだった。\n\n「由香ちゃん、足元、気をつけて」\n\n「はぁい、刻命さん……ふぁっ……っ、ぅ、わ……！」\n\n由香が、濡れた階段の段差で足を滑らせた。軽い悲鳴とともに、小柄な身体が横の教室へと転がり込む。\n――その瞬間、ドアがバタンッ！！と閉まった。\n\n「由香ちゃん！」\n刻命が駆け寄るよりも早く、教室の空気が一変する。\n教室の奥、黒く染まった窓辺に、“それ”が立っていた。\n濡れた髪を垂らした女の霊。歪んだ口元が、不気味に吊り上がっていた。\n\n「ぁ……あれ、誰……？」\n\n由香は床に手をつき、震えながら目を見開く。\n霊が、ゆっくりと、ゆっくりと、近づいてくる。\n\n「かえして……かえして……わたしの、あかちゃん……」\n\n聞き取れない声が、空気に染み込むように響く。\n由香の手が震えた。喉が詰まり、声が出ない。\n\n「……っ、由香ちゃん！！」\n\n廊下の向こうで刻命の声が響く。\nだが、由香の目には、その声を遮るように“霊”が手を伸ばす姿しか映っていなかった。\nそして――\n教室の中で、空気がぱんっと弾けるような音がした。\n直後、ドアが破壊された。\n\n「……っ、刻命、さん……？」\n\n由香の目に映ったのは、目の奥が真っ赤に染まったような刻命の顔だった。\n\n「……誰が、許した？」\n\n低く、静かな声だった。それはいつもの優しい“お兄さん”の声ではない。\n心の奥にしまいこんでいた、獣の声だった。\n\n「由香ちゃんに、触れていいなんて……誰が言った？」\n\n刻命の足元から、空気が震える。教室の温度が一気に下がった。\nまるで、彼の怒気だけがこの空間を支配しているようだった。\n霊は、何かに気づいたように一瞬立ち止まったが――次の瞬間、その姿が霧のように吹き飛んだ。\n風も、衝撃もなかった。ただ、そこから“存在”が消された。刻命の目は静かに戻っていく。けれどその瞳には、まだ怒りの名残が滲んでいた。\n\n「……由香ちゃん、大丈夫？」\n\nしゃがみ込んだ刻命が、由香の頬に手を添える。\nその手は震えていなかった。でも、由香の心は違っていた。\n\n「……さっきの、刻命さん……こわかった……」\n\nそう呟いた瞬間、由香の目に涙が滲んだ。\n刻命の目が揺れる。\n「しまった」と思った。\n彼の中にある“何か”が、今、由香を怯えさせてしまった。\n\n「……ごめん。由香ちゃん。僕……君を守るつもりだったのに」\n\n「でも、刻命さん……由香を、助けてくれました。だから……」\n\n由香は、小さな手でそっと刻命の手に触れた。怖がっていたのに、震えていたのに――それでも彼に「ありがとう」と言いたかった。\n\n「ありがとう、刻命さん。……やっぱり、由香は、怖くないです」\n\nその言葉に、刻命は初めて、目を逸らした。\n自分の中にある“それ”を、肯定されたことがなかったから。\n\n＊＊＊\n\n『わたしが こわい もの（由香視点）』\n\nわたし、怖かったです。\n\nあのとき、教室の奥にいた“女の人”は、なんだかすごく悲しそうで。\nでも、それ以上に、怖かった。\n息が止まるくらい、寒くて、重くて、涙が勝手に出そうでした。\n\nだけど――\n\n刻命さんが、壊れたドアの向こうから来てくれたんです。\n怒ってて、こわい顔してて……でも、それでも、安心したんです。\n\n刻命さんが由香の名前を呼ぶと、胸がぎゅってします。\nこわくても、あったかくなります。\n\nでも、刻命さん……すごく、悲しそうな顔をしました。\n由香が、「こわかった」って言ったから……。\n\nほんとはね、\n“こわい”のは、刻命さんじゃなくて――\n刻命さんが、自分を怖がることのほうです。\n\n由香は、刻命さんが“ふつう”じゃなくたって、ちゃんと知ってます。\nでも、“ふつう”じゃなくても、優しいひとだって、知ってるから。\n\nだから、もう一度言いたいんです。\n由香は、こわくないです。刻命さんの中にある“なにか”もぜんぶ、ぎゅって、抱きしめられるくらいの、つよい由香になりたいです。\n\n＊＊＊\n\n『静寂にて、刻むもの（刻命視点）』\n\n夜。雨音だけが響く。\n廃校の、ひとつしかない保健室。\n由香はソファで眠っている。\n\n刻命は窓際の椅子に腰掛け、ぼんやりと外を見ていた。\n\n鏡のような窓。映るのは、自分の顔。\nあのとき、霊を“消した”ときの自分の目――赤く染まったあれは、どう見ても“人”じゃなかった。\n\n（あんな顔、見せたくなかったのに）\n\n彼は昔から「自分が分からなかった」。\n\n感情も、価値観も、人との距離感も。\n“正しさ”はいつも遠くて、努力しても手の中からこぼれ落ちた。\n\nそんな自分を、由香だけが「怖くない」って言った。\n\nあの言葉を思い出すたび、胸の奥がきしむ。なにかが溶けていくような痛み。\n\n（怖がってくれたほうが、ずっと楽だったのに）\n\n優しさは毒だ。\n自分みたいなものには、過ぎたものだ。\n\nでも――それでも、由香の笑顔が浮かんでしまう。\n\n“刻命さんがいるから、怖くないです”\n\n（……それ、やめてくれよ。そんな顔で言うなよ）\n\n心が、剥がれる音がした。\n今夜もまた、刻命は、眠れなかった。",
    "tags": [
      "CP:刻由"
    ],
    "favorite": false,
    "createdAt": "2025-05-22T03:18:24.319Z"
  },
  {
    "id": "6dbac96b-6981-4bf8-9906-427275c589e5",
    "title": "星降る、再会の夜",
    "content": "冬の空気は澄んでいて、都会の街灯の隙間から、いくつかの星が見えた。\n小さなカフェの隅。\n暖色の照明の下、刻命裕也は、静かにコーヒーを飲んでいた。\n彼は今、大学生になっていた。\n\n高校卒業後、地元を離れて、あの町にも、あの廃校にも、由香にも会っていない。\nけれど、何年経っても、思い出してしまう。\nあの夜、壊れた教室の中で、自分の手をとって「怖くないです」って言った少女の顔を。\n彼は、自分が“何者か”をまだ探し続けている。\n\n“まっとうな人間”に近づけたのかも、わからないまま。\nだから、今日もただ、ここに来た。\n\nこのカフェは、ふたりで一度だけ来た場所だった。\n\n帰り道、由香が「金平糖、あったかい味がしますね」って笑った、あのカフェ。\n\n「――刻命、さん……？」\n\n不意に聞こえた声。\n\n彼は、ハッとして振り返る。\nそこに、立っていたのは――\n薄紫の髪を伸ばして、寒そうにコートを抱えた、\n\n少し背が伸びた少女。\nいや、もう少女じゃない。\n\n持田由香だった。\n\n「……久しぶり、だね。由香ちゃん」\n\n「……はい。すごく、久しぶりです」\n\n二人とも、少しだけ黙った。\nでも、目は、そらさなかった。\n\n「大きくなったね」\n\n「……由香、もう“由香ちゃん”じゃないですよ？」\n\nそう言って笑ったけど、刻命には、彼女の瞳の奥が潤んでいるように見えた。\n彼女は語る。\nあの町を離れたこと。\nでも、廃校の夢をときどき見ること。\n\nそして、あの夜、守ってくれた人のことをずっと忘れなかったこと。\n刻命は、それを聞いて、心が軋んだ。\n\nずっと探していた“自分が誰なのか”を、彼女の言葉が思い出させたから。\n\n「……あのとき、僕は君を守ったんじゃない。\nただ、“壊されたくなかっただけ”なんだ。\n僕の中の、君という存在を」\n静かに、刻命が言った。\nでも由香は首を振る。\n\n「それでも、刻命さんは、守ってくれました。\nわたしには、それで十分です」\n\n小さく笑った由香の笑顔は、あの夜と同じで、\nでも今は、それ以上に強くて、優しかった。\nその夜、二人はカフェを出て、歩いた。\n\n星がひとつ、流れた。\n言葉は少なかったけれど――\nその沈黙は、温かかった。",
    "tags": [
      "CP:刻由",
      "IFルート"
    ],
    "favorite": false,
    "createdAt": "2025-05-22T03:16:41.595Z"
  },
  {
    "id": "dd56ec54-f0eb-4f57-aada-c05c79abf0dc",
    "title": "金平糖の音",
    "content": "夕暮れの赤が、壊れた窓ガラス越しに差し込んでいた。埃をまとった光が、廊下に幽かな模様を落とす。\n\n「刻命さん、ここ……前より静かです」\n\n小さな声が、がらんとした廃校の空気に吸い込まれていく。持田由香は青いスモックの裾をきゅっと掴みながら、刻命裕也の隣をぴょこぴょこと歩いていた。スニーカーの音もほとんどしない。彼女の瞳は、まるで鏡のように曇りなく、幽霊すらも疑っていないようだった。\n\n「そうだね。今日は風もないから、気配が沈んでる。……でも、油断しちゃダメだよ？」\n\n裕也は目を細めて、由香のピンク色のカチューシャにふと目をやった。そこには何の防御力もない、ただただ「信じている」瞳。無垢すぎて、彼の胸の奥にある黒い感情がかき乱されそうになる。\n\n―この子は、僕に懐きすぎてる。\n俺みたいなのに。\n\n「由香、君は怖くないの？」\n\n「……えへへ、由香、怖くないです。だって、刻命さんがいるから」\n\nその言葉に裕也の目が揺れた。胸の奥が少し痛んだ。彼はその感覚の名前を知らない。ただ、由香が口に含んでいた金平糖の袋の音がカラリと鳴るたび、その音が遠く幼いころの記憶に似ていることだけが、なぜか胸に引っかかった。\n\n「……僕なんか、信用しない方がいいのに」\n\n「？どうしてですか？」\n\n由香が立ち止まり、見上げる。その瞳は、相変わらず真っすぐだ。そこには「疑い」という概念が存在しない。裕也は笑った。どこか壊れそうな笑みだった。\n\n「さあ、どうしてだろうね。君が純粋すぎるせいかも」\n\nそのとき、廊下の奥でギィ……と黒板がひとりでにきしむ音がした。由香はぴたりと足を止め、裕也の袖をぎゅっと掴んだ。\n\n「……いま、音、しました」\n\n「うん。いるね、こっちに気づいたみたいだ」\n\n裕也の声は冷静だったが、内心では少しだけ焦りがあった。由香を危険に晒すのは、本意ではない。少なくとも、自分以外の何かに壊されるのは許せない。\n幽かな足音が近づいてくる。まるで床下を這うような、ねばついた音だった。\n\n「刻命さん……」\n\n「大丈夫、由香ちゃん。僕が、守ってあげるよ」\n\nそれは優しい声音だった。けれど、その目はどこか獣じみていた。\nオオカミが、ウサギを守るふりをしながら、自分の檻に閉じ込めるように。\n\n――カラリ。\n金平糖の袋の音が、再び廃校の空気に鳴り響いた。",
    "tags": [
      "CP:刻由",
      "高解像度"
    ],
    "favorite": true,
    "createdAt": "2025-05-22T03:16:05.071Z"
  },
  {
    "id": "b25fdaa6-66c2-4f23-9d17-d40dd78d6c9d",
    "title": "硝子の夜",
    "content": "校舎の奥。誰も使わなくなった音楽室には、風の音すら届かなかった。\n窓の外では月が静かに浮かんでいる。ひときわ冷たい夜だった。\n\n「刻命さん、ここ、音がしないですね……」\n\n由香の細い指が、埃の積もったピアノの鍵盤に触れる。ぽつりと鳴った音は、古びた玩具のようだった。\n\n「そうだね。音が閉じ込められてる、そんな感じがする」\n\n刻命は窓辺に立ち、腕を組んで外を見ていた。月の光に照らされるその横顔は、やけに静かで、どこか寂しげだった。\nその空気に、由香は気づく。けれど、それが何なのか、言葉にはできない。\n\n「……刻命さん、何か、あったんですか？」\n\nその言葉に、刻命の肩がわずかに揺れる。\n\n「……どうしてそう思うの？」\n\n「んと……だって、さっきからずっと、悲しいお顔してるから……」\n\n由香は、そっと近づいた。小さな体で、彼のジャケットの裾に手を添える。\n\n「もし、つらいことがあるなら、由香に……教えてほしいです。由香、何もできないけど……聞くことは、できるから……」\n\nその言葉に、刻命の目がわずかに見開かれた。\nそんな風に言ってもらったのは、初めてだった。\n幼い頃、感情が分からないことを責められた。泣かない自分を、兄と姉は「変だ」と言った。笑う練習も、怒る練習も、全部「普通」になるためだった。\nでも、そんな「普通」になれたことは一度もない。\n\n「……僕には、感情ってやつが、よく分からないんだ」\n\nそれは、彼にしてはめずらしく率直な言葉だった。\n\n「嬉しいとか、悲しいとか。誰かが泣いていても、心が動かない時がある。そんな自分が気持ち悪くて……子どもの頃、鏡を叩き割ったことがあるんだ。何度も」\n\n「…………」\n\n由香は、そっと刻命の手を握った。震えていた。刻命の方ではなく、由香の方が。\n\n「それは……すごく、さみしかったんですね……」\n\nその声は震えていたが、まっすぐだった。\n\n「由香、刻命さんのこと、怖くないです。だって……刻命さんは、由香を守ってくれました。さっきも、“大丈夫”って言ってくれた……」\n\n「……」\n\n「だから……刻命さんが“分からない”って言っても、それは“無い”ってことじゃないと思うんです」\n\n由香の手は、小さくて、温かかった。\nそれは「憐れみ」でも「哀れみ」でもなかった。\n\nただそこにある、“肯定”。\n刻命の胸に、ひどく軋む音が走る。これはたぶん、昔割った鏡の、最後の一枚だ。\nけれど、彼はそれを壊したくなかった。\n\n「ありがとう」\n\nそう言いかけた言葉は、喉の奥でひっかかって、音にならなかった。\n代わりに、彼は由香の手を握り返した。強く、でも優しく。\n――二人の影が、月明かりに溶けていた。\n\n壊れたままのピアノが、どこか遠くで、もう一度鳴ったような気がした。",
    "tags": [
      "CP:刻由",
      "高解像度"
    ],
    "favorite": true,
    "createdAt": "2025-05-22T03:14:54.279Z"
  },
  {
    "id": "c423399c-bb4f-4f37-bd4c-08aab2c8b3e6",
    "title": "偶然先生と",
    "content": "「あっ、先生っ！」\n\nパルデア地方・西2番エリア。どこか懐かしくも穏やかな草原が広がるその場所に、ひとりの女性が立っていた。\n\n「う～ん、確かこのへんに見かけたって……」\n\nアオイは草をかき分けながら、目を細めて地面を覗き込む。探しているのは、最近このあたりに現れたという珍しい個体の「ヒポポタス」。\n\n「どこ行ったのかな……あっ！」\n\nガサッ、と茂みが揺れた。アオイはすかさず反応し、走り寄る。\n\n「よしっ、今度こそ——って、えっ！？」\n\n茂みの向こうにいたのは……。\n\n「……あれえ？ アオイさん？」\n\n白衣を羽織り、だるだるのシャツに破れたズボン、そしてリュックを背負ってしゃがみ込んでいたのは、まさかのジニア先生だった。\n\n「じ、ジニア先生！？ こんなところで何してるんですか！？」\n\n「ぼくこそびっくりしましたよお。野生のヒポポタスの行動記録をつけてたんですけどお……まさかアオイさんが現れるとはあ。」\n\n「わたしもヒポポタス探してたんですよ！ 先生、ヒントくださいっ！」\n\nアオイは目をキラキラさせながら先生ににじり寄る。ジニア先生はちょっと笑って首をかしげた。\n\n「アオイさん……野生のフィールドワークって、結構地味で泥だらけなんですけどお？」\n\n「先生と一緒なら楽しいですっ！」\n\n「……ふふ。変わりませんねえ、ほんとに。」\n\nジニア先生は手元のノートをアオイに見せる。細かく書き込まれたヒポポタスの足跡、食べたと思われる草の種類、寝転がっていた形跡……。\n\n「す、すごい……！ わたし、こういう記録取るの苦手で……先生、やっぱりすごいです！」\n\n「いえいええ、褒めても何も出ませんよお？」\n\n先生は照れくさそうに笑いながら、帽子のつばをくいっと下げる。\n\n「でもお、こうやって偶然アオイさんと一緒にフィールドワークできるのも、なんだか特別ですねえ。」\n\n「……先生。」\n\nアオイは少し顔を赤くして、でもまっすぐにジニア先生を見つめた。\n\n「今度、予定合わせて、一緒に来ませんか？ ちゃんと約束して。」\n\n「いいですねえ。じゃああ、次はふたりで、ヒポポタスの群れを追いましょうかあ。」\n\n「……うんっ！」\n\n風が心地よく草原を抜けていく。偶然の再会が、ふたりの小さな約束を生んだ、そんな午後だった。",
    "tags": [
      "CP:ジニアオ",
      "ポケモン"
    ],
    "favorite": false,
    "createdAt": "2025-05-22T03:04:27.063Z"
  },
  {
    "id": "1dbda9a4-4de0-4cd1-9e29-b584f7664870",
    "title": "ずっと、ジニア先生",
    "content": "静かな夜。結婚式の喧騒も落ち着き、ふたりはようやくふたりきりの時間を迎えていた。\n\n「ふう……やっと落ち着きましたね。」\n\nアオイ——いや、今は“妻”となった彼女は、ソファにどさっと腰を下ろし、ふうっと息をついた。\n\n「みんな、お祝いしてくれて嬉しかったですけど、なんだかんだで疲れましたね……。」\n\n「そうですねえ。でも、アオイさんがとっても綺麗だったので、ぼくはずっと見とれてましたよお。」\n\n「えっ……！？」\n\n不意にそんなことを言われて、アオイはぱっと顔を赤くする。\n\n「もう、そういうのはちゃんと結婚式のときに言ってくださいよ！ みんなの前で！」\n\n「だってえ、恥ずかしいじゃないですかあ。」\n\n「こっちのほうが恥ずかしいですよ！」\n\nふくれっ面でジニア先生を睨むアオイ。しかし、彼はただふわっと微笑んでいた。\n\n「それにしても……アオイさん、ずっとぼくのこと『ジニア先生』って呼びますねえ。」\n\n「え？」\n\n「もう結婚したんですし、『ジニア』って呼んでくれてもいいんですよお？」\n\nアオイはしばらく黙り込み、ジニア先生の顔をじっと見つめる。そして、ふっと笑った。\n\n「……やっぱり無理です。」\n\n「えええ？」\n\n「だって、ジニア先生はジニア先生ですもん。わたしにとっては、ずっと“先生”なんです。」\n\n「むむむ……でもお、夫婦ですよお？」\n\n「夫婦でも、先生は先生！」\n\nアオイは腕を組んで得意げに言う。\n\n「助手のときも、妻になった今も、わたしはずっとジニア先生のそばにいます。でも、わたしにとっては、ずっと尊敬する先生なんです。」\n\nジニア先生はしばらくぽかんとしていたが、やがて、ふっと優しく笑った。\n\n「……ならあ、仕方ないですねえ。」\n\n「でしょ？」\n\nアオイが笑うと、ジニア先生はくすくすと笑いながら、そっとアオイの頭を撫でた。\n\n「じゃああ、これからも助手兼奥さんとして、よろしくお願いしますねえ。」\n\n「もちろんです！」\n\nこうして、“先生”と“助手”の関係は、“夫婦”になっても、変わらずに続いていくのだった。",
    "tags": [
      "CP:ジニアオ",
      "未来"
    ],
    "favorite": false,
    "createdAt": "2025-05-22T03:02:46.659Z"
  },
  {
    "id": "3ea42e14-3c09-46f0-a1d0-6f2b85ad0503",
    "title": "先生とわたし",
    "content": "静かな礼拝堂。高い天井に響く鐘の音が、ふたりの新しい門出を告げる。\n\n「先生……じゃなかった、ジニア先生。」\n\n「はいはい、アオイさん。」\n\n「なんか変な感じですね……ほんとに結婚しちゃうんだなぁって。」\n\nアオイは純白のドレスの裾をそっとつまみながら、少しだけ恥ずかしそうに笑った。\n\n「ぼくとしてはあ、助手がそのまま奥さんになるなんてえ、ちょっとおもしろい展開ですよねえ。」\n\nジニア——いや、アオイの夫となる彼は、相変わらずのマイペースな口調で微笑んだ。\n\n「それにしても、こんな大勢の人に見られるなんて、緊張しますねえ。」\n\nちらっと周囲を見れば、そこにはアカデミーの先生たちや、生徒たち、そしてふたりの大切な友人たち。ペパーもネモもボタンも、スグリもゼイユも、みんなが楽しそうにふたりを見守っている。\n\n「ジニア先生が緊張するなんて珍しいですね。」\n\n「ぼくだってえ、こういう日はちょっと特別な気分になりますよお。」\n\n「……わたし、ずっと先生の助手だったけど、今日からはパートナーですね。」\n\n「そうですねえ。」\n\nジニアは、少し照れくさそうに笑いながらアオイの手を取る。\n\n「助手としても、奥さんとしても、これからもよろしくお願いしますねえ。」\n\n「はい！」\n\nそう言って交わした指輪は、何よりも確かに、ふたりの約束を結んでいた。\n——こうして、“先生”と“助手”だったふたりは、“夫”と“妻”になったのだった。",
    "tags": [
      "CP:ジニアオ",
      "未来"
    ],
    "favorite": false,
    "createdAt": "2025-05-22T03:02:03.547Z"
  },
  {
    "id": "1085761d-6d3a-464e-9f4a-88efd9654909",
    "title": "「約束、覚えてますか？」",
    "content": "グレープアカデミーの生物学室。そこには、昔と変わらない景色が広がっていた。\nただひとつ違うのは、今ここにいるアオイが、もう生徒ではないということ。\n\n「先生、次の実験サンプル、整理しておきましたよ！」\n\nアオイ——いや、“助手”のアオイは、白衣を羽織りながら明るく声をかける。机の上には整然と並べられたポケモンの生態記録や標本。見慣れた光景に、ジニア先生はふわりと微笑んだ。\n\n「あれえ？ ぼくが頼む前にもう終わっちゃいましたかあ？」\n\n「先生がのんびりしてる間に、ちゃーんとやっておきました！」\n\n「それは助かりますねえ。でも、ぼくの仕事がなくなっちゃうなあ。」\n\n「先生が相変わらずマイペースなだけですよ！」\n\nアオイはくすっと笑いながら、机の横に腰掛けた。\nジニア先生はそんなアオイを見つめながら、ふと昔のことを思い出す。\n\n——「大きくなったら、先生の助手になります！」\n\nかつて、幼いアオイが元気いっぱいにそう宣言した日のことを。\n\n「あの時の約束、覚えてますか？」\n\n「……もちろんですよお。」\n\n先生はゆっくりと微笑む。\n\n「まさか、本当に助手になってくれるとは思いませんでしたねえ。」\n\n「私は本気でしたもん！」\n\nアオイは自信満々に胸を張る。\n\n「でも、先生も、私が卒業してもずーっと研究室にいたんですよね？」\n\n「ぼくは研究が好きですからねえ。だけどお、またアオイさんと一緒に仕事ができるのは、ちょっと嬉しいですねえ。」\n\n「ちょっと？」\n\nアオイがじとっと先生を見つめると、先生はくすっと笑った。\n\n「……とっても嬉しいですよお。」\n\n「ふふ、よかった！」\n\nアオイはにっこりと笑い、手元の資料をパラパラとめくる。\n\n「じゃあ助手として、しっかり先生を支えますね！」\n\n「頼もしいですねえ。でも、ぼくの助手っていうことはあ……これからずーっと、ぼくの長ーい生物学の話を聞いてもらいますよお？」\n\n「うっ……やっぱりそうなるんですね。」\n\n「ふふふ、覚悟してくださいねえ？」\n\n先生の優しい笑い声と、アオイの困ったような、それでいて楽しそうな声が、生物学室に響いた。\n——こうして、ふたりの約束は本当に果たされたのだった。",
    "tags": [
      "CP:ジニアオ",
      "約束"
    ],
    "favorite": true,
    "createdAt": "2025-05-22T03:00:22.018Z"
  },
  {
    "id": "665c8d28-fe63-44e7-a6e0-9cd943c04c94",
    "title": "ジニア先生の小さな嫉妬",
    "content": "夕暮れのグレープアカデミー。生物学室にはアオイとジニア先生の二人きり。\nアオイは机に腰掛けながら、楽しそうに話していた。\n\n「それでね！ この前ペパーと一緒にピクニックしてたら、ネモが急にバトルしようって言い出して！ ボタンも『急すぎるでしょ』って言ってたんですけど、スグリとゼイユは『まあまあ、やるなら見ようよ』って……」\n\n先生はいつも通り微笑みながら聞いていた。が、どこかいつもと違う。\n\n「ふーん……アオイさん、最近お友達の話ばっかりですねえ。」\n\n「えっ？」\n\n話の途中でふと先生を見たアオイは、なんとなく違和感を覚えた。先生の口調は穏やかだけど、どこか拗ねたような雰囲気がある。\n\n「先生？」\n\n「いえいええ、別に気にしてませんよお。でもですねえ……アオイさん、最近わたしと過ごす時間、少なくないですかあ？」\n\n「えっ……そ、そうですか？」\n\nアオイは首をかしげる。確かに、最近は友達と一緒にいる時間が増えていた。でも、それは先生が忙しいからだと思っていた。\n\n「先生、嫉妬してます？」\n\n「……ええ？」\n\n図星だったのか、ジニア先生は目をぱちくりとさせた。\n\n「いやいやあ、わたしはですねえ、生徒の成長を見守るのが仕事ですからあ、嫉妬なんてえ……」\n\n「めっちゃ分かりやすいですよ！」\n\nアオイは先生の袖をくいっと引っ張る。\n\n「ごめんなさい、先生！ でも、先生も忙しそうだったし……。でもでも！ 先生と話すの、大好きですよ！」\n\n「……本当ですかあ？」\n\n先生はじとっとアオイを見つめる。\n\n「ほんとほんと！ 先生とポケモンの話するのも、お手伝いするのも楽しいし！」\n\nアオイの言葉を聞いて、先生はふっと微笑んだ。\n\n「ならあ、また今度、じっくり生物学の話をしましょうかあ。アオイさんが飽きるまで、お話ししてあげますよお。」\n\n「ええ！？ 先生の生物学トーク、止まらないじゃないですか！？」\n\n「ふふふ、逃げられませんよお？」\n\nそう言って笑う先生に、アオイもつられて笑った。\n結局、アオイはその日、先生とたっぷり話し込むことになったのだった。",
    "tags": [
      "CP:ジニアオ",
      "嫉妬"
    ],
    "favorite": false,
    "createdAt": "2025-05-22T02:59:34.799Z"
  },
  {
    "id": "7f5e7829-2c4a-4ea4-bb6f-feff92f5b83a",
    "title": "アオイとジニア先生のサメハダー探しの旅",
    "content": "アオイとジニア先生のサメハダー探しの旅\n\n「先生！ ついに来ましたよ！」\n\n青く広がる海。目の前には、パルデアの外にあるトレーナー向けのリゾート地。アオイは期待に満ちた瞳でジニア先生を見上げた。\n\n「サメハダーがいる海です！」\n\n「あれえ～、本当に来ちゃいましたねえ。」\n\nジニア先生は白衣をひらひらさせながら、波打ち際をのんびり歩く。ポケットには相変わらず本が詰まっている。\n\n「来ちゃいましたねえ、じゃないですよ！ ずっと行きたいって言ってたじゃないですか！」\n\n「まあまあ、焦らないでくださいねえ。」\n\nアオイは水着の上からラッシュガードを羽織り、シュノーケルを手に持っていた。ミライドンは近くの岩場で休憩中だ。\n\n「よーし、サメハダー探しに行きますよ！」\n\n「ですがあ……サメハダーは基本的に警戒心が強いですからあ、簡単には見つからないかもしれませんよお。」\n\n「そこは先生の生物学的知識でどうにかしてください！」\n\n「うーん、それは無茶ぶりですねえ……。」\n\nそう言いながらも、ジニア先生は海の様子をじっくり観察する。\n\n「サメハダーはですねえ、速く泳ぐために潮の流れに乗ることが多いんですよお。このあたりだとおそらく……あちらの沖のほうですかねえ。」\n\n「なるほど！ じゃあ、ボートで行きましょう！」\n\n「えええ、泳ぐんじゃないんですかあ？」\n\n「だってサメハダー、時速120kmで泳ぐんですよ！？ そんなの、絶対追いつけないじゃないですか！」\n\n「まあ、それはそうですねえ。」\n\nこうして、ふたりは小さなボートを借り、沖へと向かった。\n\n──数十分後。\n\n「先生！ あれ！」\n\nアオイが指差す先に、大きな影が海中をすばやく横切った。\n\n「おお～、これは……間違いなくサメハダーですねえ。」\n\n「すごい！ 本当にいた！」\n\nサメハダーはしばらくボートのまわりを旋回していたが、やがて波とともに遠くへと去っていった。\n\n「うわあ……めちゃくちゃかっこいい……！」\n\nアオイはしばらくその姿を見つめ、感動した表情を浮かべた。\n\n「どうでしたかあ？ 実際に見るサメハダーは。」\n\n「最高でした！ いつかあのスピードに負けないくらい、速く泳げるようになりたいなぁ……！」\n\n「それはあ……かなりの修行が必要ですねえ……。」\n\nふたりはボートの上で大きく伸びをした。空はすっかりオレンジ色に染まり、潮風が心地よく頬をなでる。\n\n「先生、今日来てよかったです！」\n\n「そうですねえ。アオイさんの探究心は本当に尽きませんねえ。」\n\n「だって、面白いんですもん！」\n\nアオイは笑顔でそう言いながら、遠くの水平線を見つめた。サメハダーの泳いでいった先には、きっとまだまだ知らない世界が広がっているのだろう。\n\n「また、別のポケモン探しにも行きたいですね！」\n\n「それは楽しみですねえ。」\n\nこうして、アオイとジニア先生の“サメハダー探しの旅”は大成功に終わったのだった。",
    "tags": [
      "CP:ジニアオ",
      "ポケモン"
    ],
    "favorite": false,
    "createdAt": "2025-05-22T02:58:48.604Z"
  },
  {
    "id": "340bc58e-7d7d-4561-bd10-50cde0507247",
    "title": "アオイとジニア先生のサメハダー談義",
    "content": "放課後の生物学室。夕焼けが窓から差し込み、机の上に伸びる影をゆらゆらと揺らしていた。\n\n「先生！ 見てくださいこれ！」\n\nアオイは図鑑アプリを先生に見せながら、興奮気味に話しかけた。\n\n「サメハダーってポケモン、めっちゃかっこよくないですか！？」\n\nジニア先生はアオイのスマホをのぞき込み、「あれえ？」といつもの調子で目を細める。\n\n「サメハダーですかあ……うーん、確かにかっこいいですねえ。」\n\n「ですよね！？ しかも、めちゃくちゃ速く泳げるらしくて！ 時速120kmで海を突っ走るって書いてあるんですよ！」\n\nアオイの目がキラキラと輝く。好奇心が爆発しそうな勢いだ。\n\n「速いですねえ……さすがは“うみのギャング”と呼ばれるだけありますねえ。」\n\n「えっ、“ギャング”！？ 先生、それどういうことですか！？」\n\nアオイは興味津々で身を乗り出す。\n\n「サメハダーはですねえ、群れずに単独で行動して、他のポケモンを襲うことが多いんですよお。さらに、鋭い牙で一度かみついたら、噛みちぎるまで離さないそうですねえ。」\n\n「ええ～～っ！？ そんなにワイルドなポケモンだったんですか！？ でも、それがまたかっこいい…！」\n\n「それにですねえ、皮膚はとてもザラザラしていて、触ると簡単に怪我をしてしまうんですよお。水の抵抗を減らすためとも言われてますがあ……。」\n\n「サメハダーって、めっちゃ強いんですね！」\n\n「ですがあ、そのせいで乱獲されたこともあるみたいですねえ。昔はフィン――つまりヒレの部分を狙われることが多かったとか……。」\n\n「えっ、そうなんですか……？」\n\nアオイは少ししょんぼりした表情を浮かべたが、すぐにぱっと顔を上げる。\n\n「でも、今も絶滅してないってことは、まだまだ元気に海を泳いでるんですよね！」\n\n「そうですねえ。サメハダーは環境への適応力も高いですからあ、いろんな海を自由に泳ぎ回っていると思いますよお。」\n\n「いいなぁ～！ 私も会ってみたいなぁ！」\n\n「パルデアの海にはいませんけどお、いつか遠くの海に行く機会があれば、会えるかもしれませんねえ。」\n\n「よーし！ いつか会いに行くぞー！」\n\nアオイは大きく腕を広げ、決意をみなぎらせる。その様子を見て、ジニア先生はくすっと微笑んだ。\n\n「ふふっ、アオイさんらしいですねえ。」\n\nこうしてふたりの“サメハダー談義”は、今日も尽きることなく続いていくのだった。",
    "tags": [
      "CP:ジニアオ",
      "ポケモン"
    ],
    "favorite": false,
    "createdAt": "2025-05-22T02:58:10.668Z"
  },
  {
    "id": "0f6db234-c5af-473a-8d82-f8186862d685",
    "title": "アオイの放課後お手伝い",
    "content": "グレープアカデミーの放課後。生物学の教室にはまだ灯りがともっていた。\n\n「先生！ お手伝いしに来ました！」\n\nアオイが勢いよく扉を開けると、ジニア先生は大きな白衣を羽織ったまま机に向かい、ポケットから本をいくつも引っ張り出していた。\n\n「あれえ？ アオイさん、お手伝いですかあ？ それは助かりますねえ。」\n\n「今日は何をするんですか？」\n\nアオイが机をのぞき込むと、そこにはたくさんのポケモンの抜け殻や羽、食べた木の実の殻が広げられていた。\n\n「今日はですねえ、この資料を整理するんですがあ、種類ごとに分けて、記録していく作業なんですよお。」\n\n「なるほど～！ じゃあ、早速やりましょう！」\n\nアオイはやる気満々で抜け殻や羽を手に取り、先生の指示に従って分類していく。しかし、やっているうちに興味がどんどん湧いてきてしまい──\n\n「この羽、めっちゃ綺麗ですね！ なんのポケモンですか！？」\n\n「それはですねえ、ワタッコの羽ですよお。風に乗るために、軽くてふわふわなんですう。」\n\n「へぇ～！ じゃあこっちは？」\n\n「それはムクホークのですねえ。速く飛ぶために、風を切るような形をしてますよお。」\n\nアオイは夢中になりすぎて、作業を忘れてしまう。\n\n「アオイさん、楽しんでくれるのは嬉しいんですがあ、記録もお願いしますねえ。」\n\n「あっ、そっか！」\n\n再び作業に戻るものの──\n\n「先生、この殻は？」\n\n「それはですねえ……」\n\n──気づけば、ふたりでポケモン談義が止まらなくなっていた。\n\n結局、記録作業が終わる頃にはすっかり夜になってしまい、アオイはお腹を空かせてぐぅ～っとお腹を鳴らした。\n\n「先生、お腹すきました！」\n\n「それは大変ですねえ。じゃあ、食堂で何か食べていきましょうかあ。」\n\n「やったー！」\n\nこうして、アオイの放課後のお手伝いは、いつの間にか先生との楽しいポケモン談義と晩ごはんの時間へと変わっていったのだった。",
    "tags": [
      "CP:ジニアオ",
      "放課後"
    ],
    "favorite": false,
    "createdAt": "2025-05-20T01:58:19.168Z"
  },
  {
    "id": "3ace286e-bf29-4c8a-9733-ced066fbc00d",
    "title": "アオイとジニア先生の授業外バトル",
    "content": "ある日の放課後、グレープアカデミーの中庭。風が心地よく吹き抜ける中、アオイはミライドンと共に座っていた。\n\n「はぁ～、授業も終わったし、なんか面白いことないかなぁ！」\nアオイは寝転がりながら空を見上げる。すると、視界の端に白衣をひらひらさせながら歩くジニア先生の姿が飛び込んできた。\n\n「あっ！ 先生！」\nアオイは勢いよく飛び起きて、先生のもとへ駆け寄る。\n\n「あれえ？ アオイさん、どうしましたかあ？」\nジニア先生はゆったりとした笑顔を向ける。\n\n「先生、ポケモンバトルしましょう！」\n\n「ええ？ いきなりですかあ？」\n\n「だって先生、ポケモンバトルのときだけ真剣な顔になるって噂ですし！ ちょーっと見てみたくて！」\n\n先生はポケットの中から本をいくつか取り出しながら、興味深そうに目を細める。\n\n「うーん……まあ、確かに生徒の実力を知るのも教師の務めですからねえ。では……やりましょうかあ。」\n\n普段はのんびりした口調の先生だったが、その言葉が落ちた瞬間、ふっと雰囲気が変わった。\n\n「リキキリン、頼みますよお。」\n\nジニア先生がモンスターボールを投げると、リキキリンがフィールドに現れた。アオイもワクワクしながら叫ぶ。\n\n「ミライドン、いくよ！」\n\n夕焼けの空の下、教師と生徒の真剣勝負が始まる。\n\n──バトルの結果？ それは、二人だけの秘密である。",
    "tags": [
      "CP:ジニアオ",
      "バトル"
    ],
    "favorite": false,
    "createdAt": "2025-05-20T01:57:46.068Z"
  }
]
